REWARDS = [
    {
        'topic': 'СТОП, КЛЕЩИ!',
        'text': 'Поздравляю Вас с выигрышем 🤗'
                '<br><br>Скачать РУКОВОДСТВО вы можете по любой из ссылок ниже:'
                '<br><br>GOOGLE https://drive.google.com/file/d/1mAKsC8vHRxjPhR3Cnv0fBwGj7QRRgM6b/view?usp=sharing'
                '<br><br>Яндекс https://disk.yandex.ru/i/HH-pOv1UymYF5w'
                '<br><br>Если у вас возникли проблемы с загрузкой файла, напишите нашему специалисту Службы Заботы:'
                '<br><a href="tel:+79269117427">+79269117427</a> Ирина'
    },
    {
        'topic': 'ПРИЗ! БЕРБЕРИН!',
        'text': 'Поздравляю Вас с выигрышем БЕРБЕРИНА🤗<br><br>'
                'Пожалуйста, напишите нашему специалисту Службы Заботы, чтобы обсудить детали доставки приза.'
                '<br><br>Контакт специалиста:'
                '<br><a href="tel:+79269117427">+79269117427</a> Ирина'
    },
    {
        'topic': 'Руководство «Антигистаминовая стратегия питания»',
        'text': 'Поздравляю Вас с выигрышем 🤗'
                '<br><br>Скачать РУКОВОДСТВО вы можете по любой из ссылок ниже:'
                '<br><br>GOOGLE https://drive.google.com/file/d/1kWNzHzqJ9li0uwI1EzIuYQYJxotL9LQh/view?usp=sharing'
                '<br><br>Яндекс https://disk.yandex.ru/i/R1DEpNTJI4j01Q'
                '<br><br>Если у вас возникли проблемы с загрузкой файла, напишите нашему специалисту Службы Заботы:'
                '<br><a href="tel:+79269117427">+79269117427</a> Ирина'
    },
    {
        'topic': 'ПОДАРОК! НАБОР ФИТОТАЛ',
        'text': 'Поздравляю Вас с выигрышем набора на полный курс метабиотик ФИТОТАЛ🤗<br><br>'
                'Пожалуйста, напишите нашему специалисту Службы Заботы, чтобы обсудить детали доставки приза.'
                '<br><br>Контакт специалиста:'
                '<br><a href="tel:+79269117427">+79269117427</a> Ирина'
    },
    {
        'topic': 'Вы победили!',
        'text': 'Поздравляем вас с выигрышем приза!'
    },
    {
        'topic': 'Вы победили!',
        'text': 'Поздравляем вас с выигрышем приза!'
    },
    {
        'topic': 'ПОДАРОК! МАСЛА «МЕДВЕДЬ И СЛОН»',
        'text': 'Поздравляю Вас с выигрышем набора масел от бренда «Медведь и Слон»🤗'
                '<br><br>Пожалуйста, напишите нашему специалисту Службы Заботы, чтобы обсудить детали доставки приза.'
                '<br><br>Контакт специалиста:'
                '<br><a href="tel:+79269117427">+79269117427</a> Ирина'
    },
    {
        'topic': 'Вы победили!',
        'text': 'Поздравляем вас с выигрышем приза!'
    },
    {
        'topic': 'ПРИЗ! АНТИПАРАЗИТАРНЫЙ НАБОР!',
        'text': 'Поздравляю Вас с выигрышем грибного антипаразитарного набора🤗,'
                '<br><br>Пожалуйста, напишите нашему специалисту Службы Заботы, чтобы обсудить детали доставки приза.'
                '<br><br>Контакт специалиста:'
                '<br><a href="tel:+79269117427">+79269117427</a> Ирина'
    },
    {
        'topic': 'ПОДАРОК! КОМПЛЕКС ВИТАУКТ',
        'text': 'Поздравляю Вас с выигрышем антипаразитарного комплекса от ВИТАУКТ🤗'
                '<br><br>Пожалуйста, напишите нашему специалисту Службы Заботы, чтобы обсудить детали доставки приза.'
                '<br><br>Контакт специалиста:'
                '<br><a href="tel:+79269117427">+79269117427</a> Ирина'
    }
]
